- Внученька, ты, наконец, проснулась! Прости, что-то я перегнула палку. Это была просто шутка. Я хотела тебя немного пожурить, но вышло как-то через чур.
    * Бабуль, ты жива?
         Хе-хе! Живее всех живых! Твои друзья за тебя волновались и пришли проведать. Почему бы нам не закатить вечеринку? Я уже испекла огромный пирог из того, что ты принесла, не пропадать же еде.
            ** Далее
                Садись за стол, сейчас все будет.
                    *** Конец.
                        -> END
